<?php

return [
    'about_us' => '私たちについて',  
    'project' => 'プロジェクト',
    'projects' => 'プロジェクト',
    'task' => 'タスク',
    'tasks' => 'タスク',

    'to_do' => '処理する',
    'in_progress' => '進行中',
    'done' => '完了',
    
    'index_title' => 'タスクマネージャー',
    'index_sidebar_text' => 'ユニークなチームのニーズのために設計されたプロジェクトですが、誰でもテストするために開かれています。',
    'index_text' => '革命的なタスク管理ツールへようこそ！ 私たちのタスクマネージャーは、チームの仕事を調整するための迅速かつ柔軟な方法を提供します。 以前は夢だったものが現実になります。 しかも完全に無料で提供されます！ 協力の限界を忘れ、チームを新しい生産性の時代へと移行させましょう。', 

    'footer_about_us' => '私たちについて',    
    'footer_text' => '
                    Lorem ipsum dolor sit amet. はい、このテキストをここに置きたいと思います。
                    それは何かが生まれ変わる象徴です。
                    唯一不変のものは変化です。',
];



?>
