<?php

    return [
    'about_us' => '우리에 대해',  
    'project' => '프로젝트',
    'projects' => '프로젝트',
    'task' => '작업',
    'tasks' => '작업',

    'to_do' => '처리할',
    'in_progress' => '진행 중',
    'done' => '완료',
    
    'index_title' => '작업 관리자',
    'index_sidebar_text' => '독특한 팀의 필요를 위해 설계된 프로젝트이지만 모든 사람이 테스트할 수 있도록 열려 있습니다.',
    'index_text' => '혁신적인 작업 관리 도구에 오신 것을 환영합니다! 우리의 작업 관리자는 귀하의 팀의 작업을 조정하는 빠르고 유연한 방법을 제공합니다. 이전에는 꿈이었던 것이 이제 현실이 됩니다. 무료로 제공됩니다! 협업의 경계를 잊고 팀을 새로운 생산성 시대로 이끌어 보세요.', 

    'footer_about_us' => '우리에 대해',    
    'footer_text' => '
                    Lorem ipsum dolor sit amet. 네, 우리는 이 텍스트를 여기에 두고 싶습니다.
                    그것은 무언가가 발생하고 변화하는 상징입니다.
                    인생에서 유일한 일정한 것은 변화입니다.',
];




?>
