<?php

    return [
    'about_us' => 'О нас',  
    'project' => 'проект',
    'projects' => 'проекты',
    'task' => 'задача',
    'tasks' => 'задачи',

    'to_do' => 'К выполнению',
    'in_progress' => 'В процессе',
    'done' => 'Выполнено',
    
    'index_title' => 'Менеджер задач',
    'index_sidebar_text' => 'Проект, созданный для нужд уникальной команды, но открытый для тестирования всеми.',
    'index_text' => 'Добро пожаловать в наш революционный инструмент управления задачами! Наш менеджер задач предлагает быстрый и гибкий способ координации работы вашей команды. То, что раньше было лишь мечтой, теперь становится реальностью. И он полностью бесплатен! Забудьте о границах сотрудничества и переведите свою команду в новую эру продуктивности.', 

    'footer_about_us' => 'О нас',    
    'footer_text' => '
                    Lorem ipsum dolor sit amet. Да, мы хотим иметь этот текст здесь.
                    Это символ чего-то, что возникает и меняется.
                    Единственная постоянная в жизни — это изменение.',
];

?>
